[
{
  "author": "עופרה ברק",
  "authorPicUrl": "https://arthura.org/assets/images/ofra-barak.jpg",
  "date": "2025-06-17",
  "title": "המלצה – חנוך שינדלר, מהנדס חשמל",
  "content": "בשנת 2019 בוצע פרויקט שיפוץ במבנה בקמפוס רופין שבעמק חפר, אשר נועד לשמש מתחם רב גוני בהרמוניה של אסתטיקה, טכנולוגיה, תחכום ונשמה.\n\nלתכנון וביצוע נדרשו בעלי מקצוע ברמה גבוהה של יכולות, ראייה רחבה ומקיפה, וגמישות מחשבתית שתאפשר שינויים והתאמות בהמשך הדרך.\n\nבכל הקשור לנושא החשמל, מצאנו את המהנדס חנוך שינדלר כבעל המקצוע הנכון למשימה.\n\nחנוך תכנן וביצע את מתקן החשמל בארטורה – מבנה מורכב הכולל אולמות פתוחים, חללי סטודיו, משרדים וסדנאות יצירה. כל אלה דרשו פתרונות חשמל מדויקים אך גם גמישים, שיאפשרו עבודה בטוחה, תאורה מחושבת, ושימוש עתידי משתנה.\n\nחנוך הפגין מקצועיות גבוהה, הקשבה אמיתית, סבלנות ויכולת להבין לעומק את הצרכים שלנו – גם כשלא תמיד ידענו לנסח אותם במונחים טכניים.\n\nמעבר למומחיות ההנדסית, זכינו ליחס אישי, עבודה מוקפדת, ואדם שאכפת לו באמת מהתוצאה.\n\nאני ממליצה עליו מכל הלב, ומאחלת לכל מי שנמצא בתחילתו של פרויקט – שיזכה למהנדס כזה לצידו.\n\nבברכה,\n\nעופרה ברק\nבעלים ומנהלת\nארטורה – אמנות. עיצוב. חוויה",
  "pdfUrl":"https://firebasestorage.googleapis.com/v0/b/electric-5c719.firebasestorage.app/o/RocPdf%2F%D7%9E%D7%9B%D7%AA%D7%91%20%D7%94%D7%9E%D7%9C%D7%A6%D7%94%20%D7%A2%D7%95%D7%A4%D7%A8%D7%94%20%D7%91%D7%A8%D7%A7%20-%20%D7%90%D7%A8%D7%98%D7%95%D7%A8%D7%94%20(1).pdf?alt=media&token=8e039c6d-ee28-41a2-8c8f-4e2dbd7d255a"
},
{
  "author": "קובי גל",
  "authorPicUrl": "https://example.com/kobi-gal.jpg",
  "date": "2025-03-01",
  "title": "מכתב המלצה – אינג' חנוך שינדלר",
  "content": "לכל מען דבעי,\n\nכאדריכל שמוביל פרויקטים מורכבים ויוקרתיים, אני מקפיד להקיף את עצמי ביועצים שמבינים את השפה הטכנית כמו גם את השפה הארכיטקטונית. היועצים שמקיפים אותנו הם חוליה קריטית בהצלחת המימוש של התכנון – וחשיבות מכרעת ניתנת ליכולת שלהם לתרגם את הרעיונות שלנו לחללים 'חיים ונושמים'.\n\nאינג' חנוך שינדלר הוא בדיוק יועץ ומתכנן מערכות החשמל מסוג אנשי המקצוע שאנחנו שואפים להעמיד בתהליך המורכב.\n\nעבדנו יחד בפרויקט ייחודי ברחוב שינקין 40 בתל אביב – קומפלקס שכלל אולפן הקלטות, ספא וחדר כושר יוקרתי – בפרויקט גימור מהגבוהות בשוק. חנוך היה אחראי על ייעוץ ותכנון מערכות החשמל בדרישות פרימיום: הבנה טכנית עמוקה (כולל סאונד, תאורה מקצועית, תקשורת ובקרות), רגישות לתכנון האדריכלי ויכולת להשתלב עם מכלול היועצים בתיאום מוקפד.\n\nגם בתכנון מערכות חשמל ותקשורת עבור וילות ומבנים פרטיים חנוך הביא עמו את אותה מחויבות לפרטים, ראייה מערכתית, זמינות, ורצון אמיתי למצוא פתרונות שמתאימים בדיוק לכל פרויקט – הרבה מעבר להגדרה של 'לפי הספר'.\n\nאינג' שינדלר הוא מהנדס שאפשר לסמוך עליו – מקצועי, מדויק, מתקשר היטב עם צוותים, ויודע להחזיק קו תכנוני ברור מבלי לוותר על גמישות כשנדרשת.\n\nממליץ עליו בחום.\n\nבברכה,\n\nקובי גל\nאדריכל ומייסד\nגל & מצליח ארכיטקטים",
    "pdfUrl":"https://firebasestorage.googleapis.com/v0/b/electric-5c719.firebasestorage.app/o/RocPdf%2F%D7%97%D7%A0%D7%95%D7%9A%20%D7%A9%D7%99%D7%A0%D7%93%D7%9C%D7%A8.pdf?alt=media&token=30b5bff9-a685-45b8-b801-d41587036457"
},
{
  "author": "אורן מצליח",
  "authorPicUrl": "https://example.com/oren-matzliach.jpg",
  "date": "2025-02-15",
  "title": "המלצה על חנוך שינדלר – מהנדס חשמל",
  "content": "לכל המעוניין,\n\nאני כותב מכתב זה להמליץ בחום על אינג' חנוך שינדלר, מהנדס חשמל מקצועי ומוכשר, שעבד איתנו בפרויקטים מגוונים ויוקרתיים.\n\nחנוך היה אחראי על תכנון מערכות החשמל בפרויקט ייחודי ברחוב שינקין בתל אביב, אשר כלל אולפן הקלטות, ספא וחדר כושר יוקרתי. הוא הביא עמו הבנה טכנית עמוקה ויכולת להשתלב עם מכלול היועצים בתיאום מוקפד.\n\nבפרויקטים נוספים, כמו וילות ומבנים פרטיים, חנוך הפגין מקצועיות גבוהה, זמינות ויכולת למצוא פתרונות מותאמים אישית לכל פרויקט.\n\nאני ממליץ עליו בחום לכל מי שמחפש מהנדס חשמל ברמה הגבוהה ביותר.\n\nבברכה,\n\nאורן מצליח\nאדריכל ומייסד\nגל & מצליח ארכיטקטים",
  "pdfUrl":"https://firebasestorage.googleapis.com/v0/b/electric-5c719.firebasestorage.app/o/RocPdf%2F%D7%97%D7%A0%D7%95%D7%9A%20%D7%A9%D7%99%D7%A0%D7%93%D7%9C%D7%A8%20-%20%D7%90%D7%95%D7%A8%D7%9F%20%D7%9E%D7%A6%D7%9C%D7%99%D7%97.pdf?alt=media&token=3b1f4d1e-2f3a-4b1c-bb6d-8f3c5e2f3a1b"
}


]